<?php
include_once 'templates/header.php'
?>
    <div class="clear"></div>
    <main class="content">
        <div class="univer">
            <div class="un-logo"></div>
            <div class="un-disc">
                <h2>Описание университета</h2>
                <p>Ведущий вуз в системе высшего экологического и гидрометеорологического образования Украины, базовый вуз Министерства экологии и природных ресурсов Украины. В университете ведется подготовка специалистов с высшим образованием (младший специалист, бакалавр, специалист, магистр, кандидат и доктор наук) по направлениям подготовки: «Гидрометеорология», «Военная гидрометеорология», «Экология», «Менеджмент», «Компьютерные науки» и другие. ОГЭКУ осуществляет научно-методическое руководство разработкой на Украине учебных планов, программ, учебников и учебно-методических пособий по специальностям гидрометеорологического и экологического направлений подготовки.</p>
            </div>
        </div>
        <div class="clear"></div>
        <div class="fac">
            <div class="fac-logo"></div>
            <div class="fac-disc">
                <h2>Описание факультета</h2>
                <p>Приймальна комісія Одеського державного екологічного університету працює з 20 червня по 30 вересня 2018 року щоденно без вихідних з 08.50 по 18.30 год.  Прийом документів вступникі вденної та заочної форм навчання здійснюється щоденно з 9.00 по 17.00 год.  Обідня перерва з 13.00 до 13.30 год.</p>
                <p>Приймальна комісія ОДЕКУ розташована на 1-му поверсі навчально - лабораторного No 1 за адресою:  м. Одеса,  вул. Львівська, буд. 15, каб. 101</p>
                <p>
                    <ul>
                        <li><span>Тел.:</span> (0482) 32-67-64, 32-67-57</li>
                        <li><span>Факс:</span> (0482) 32-67-64</li>
                        <li><span>E-mail:</span> <span class="email">serbov@odeku.edu.ua</span>, <span class="email">abitur@odeku.edu.ua</span></li>
                    </ul>
                </p>
                <p>Комп’ютерні науки - Інтернет програмування - ЗНО: Українська мова та література Математика Іноземна мова або Фізика. Комп’ютерні науки - Інформаційні управляючі системи та технології - ЗНО: Українська мова та література Математика Іноземна мова або Фізика.</p>
            </div>
        </div>
        <div class="clear"></div>
    </main>
    <div class="clear"></div>
    <div class="msg-wrap">
        <div class="msg">
        </div>
    </div>

<link rel="stylesheet" href="/static/styles/about.css">

<?php
include_once 'templates/footer.php'
?>