<link rel="stylesheet" href="/static/styles/about.css">

<div class="clear"></div>
<main class="content">
    <div class="univer">
        <div class="un-logo"></div>
        <div class="un-disc">
            <h2>Описание университета</h2>
            <p>Ведущий вуз в системе высшего экологического и гидрометеорологического образования Украины,
                базовый вуз Министерства экологии и природных ресурсов Украины.
                В университете ведется подготовка специалистов с высшим образованием
                (младший специалист, бакалавр, специалист, магистр, кандидат и доктор наук)
                 по направлениям подготовки: «Гидрометеорология», «Военная гидрометеорология», «Экология», «Менеджмент»,
                «Компьютерные науки» и другие. ОГЭКУ осуществляет научно-методическое руководство разработкой на
                Украине учебных планов, программ, учебников и учебно-методических пособий по специальностям
                гидрометеорологического и экологического направлений подготовки.</p>
        </div>
    </div>
    <div class="fac">
        <div class="fac-logo"></div>
        <div class="fac-disc">
            <h2>Описание факультета</h2>
            <p>Приемная комиссия Одесского государственного экологического университета работает с 20 июня по 30 сентября 2018 ежедневно без выходных с 08.50 по 18.30. Прием документов поступающих в дневной и заочной форм обучения осуществляется ежедневно с 9.00 до 17.00. Обеденный перерыв с 13.00 до 13.30.</p>
            <p>Приемная комиссия ОГЭКУ расположена на 1-м этаже учебно-лабораторного №1 по адресу: г. Одесса, ул. Львовская, д. 15, каб. 101</p>
            <p>
                <ul>
                    <li><span>Тел.:</span> (0482) 32-67-64, 32-67-57</li>
                    <li><span>Факс:</span> (0482) 32-67-64</li>
                    <li><span>E-mail:</span> <span class="email">serbov@odeku.edu.ua</span></li>
                    <li><span>E-mail:</span> <span class="email">abitur@odeku.edu.ua</span></li>
                </ul>
            </p>
            <p>
                <ul>
                    <li>Кафедра информационных технологий
                        <ul>
                            <li>ЗНО:</li>
                            <li>Украинский язык и литература</li>
                            <li>Математика</li>
                            <li>Иностранный язык или Физика</li>
                        </ul>
                    </li>
                </ul>
            </p>
        </div>
    </div>
</main>
