<link rel="stylesheet" href="/static/styles/main.css">

<div class="slider-wrapper">
    <ul class="accordion">
        <li><img src="/static/resources/images/slider/5.jpg" alt=""><span>Наш универтисет</span></li>
        <li><img src="/static/resources/images/slider/3.jpg" alt=""><span>Награды университета</span></li>
        <li><img src="/static/resources/images/slider/1.jpg" alt=""><span>Научное общество Ecoprostir</span></li>
        <li><img src="/static/resources/images/slider/4.jpg" alt=""><span>Наши выпускники</span></li>
    </ul>
</div>

<div class="main-text__wrapper">
    <div class="main-text">
        Наш ресурс - ознакомительная платформа для абитуриентов/будущих студентов. Мы разработали алгоритмы адаптивного ознакомления с электронным оформлением документов для поступления в университет, помогаем выбрать направления и определится со специальностью. С помощью игры в виде квестов, каждый абитуеринт может узнать необходимую информацию для поступление в наш вуз.
        <h3>Почему важно выбирать профессию заранее?</h3>
        <p>Прежде всего необходимо понимать, что работа — это неотъемлемая часть жизни каждого человека, но не первостепенное.</p>
        <p>Поскольку в среднем каждый житель планеты тратит на работу без малого 40–50 часов в неделю, важно подобрать себе такое дело, которое не будет вызывать дискомфорта, внутреннего противоречия и отторжения.</p>
        <h4>На чем же должен основываться выбор будущей специальности?</h4>
        <p>Почему необходимо определиться с профессией
            Очень часто от старшеклассников можно услышать: «Куда мне торопиться? Никто из моих друзей еще не выбрал универ. Вот закончу школу, и все решу».</p>
        <p>К сожалению, это в корне неверный подход. Конечно, никто не заставляет еще в восьмом классе выбирать будущий колледж или даже ВУЗ, но задуматься о будущем необходимо заранее.</p>
        <p>Все дело в том, что выбор профессии должен формироваться у ребенка годами, складываться из сонма различных интересов и личных достижений.</p>
        <p>Если вовремя акцентировать внимание на увлечениях, помогать в развитии талантов и навыков, то у подростка не возникнет проблем с определением будущей профессии.</p>
        <p>Родителям необходимо помочь, а не препятствовать воле детей. Но об этом мы поговорим немного позже.</p>
        <h3>Важно понимать, что работа — это не обязательно дело всей жизни.</h3>
        <p>Но она должна быть направлена на развитие качеств личности, а не на зарабатывание денег или потакание чужим прихотям.</p>
        <p>На что нужно обращать внимание перед выбором будущей работы:
        <ul>
            <li>Любимые занятия</li>
            <li>Творческие навыки</li>
            <li>Сфера углубленного интереса</li>
            <li>Желание посвящать занятию большую часть свободного времени</li>
        </ul>
        </p>
        <p>Если сложно вычленить одно увлечение из множества равноценных, необходимо отделить занятия для формирования будущего от хобби.</p>
        <h3>Принципиальные отличия работы от хобби</h3>
        <p>Решив определиться с профессией, каждый подросток должен понимать одну простую истину: работа не является хобби.</p>
        <p>На первый взгляд, ничего нового в этом утверждении нет, но множество юношей и девушек по всему миру совершают эту ошибку — выбирают профессию исходя исключительно из своих увлечений. Приведем пример.</p>
        <p>Ребенок любит животных, ему нравится о них заботиться. На основе одного этого факта он выбирает профессию ветеринара, не учитывая особенностей этой медицинской специализации.</p>
        <p>А потом разочаровывается, оказавшись не с любимыми животными, а в пыльных аудиториях с учебниками по анатомии и на далеких от романтизма клинических практиках.</p>
        <p>Чтобы отличить увлечение от чего-то более серьезного, можно использовать различные кружки и дополнительные занятия.</p>
        <p>То есть чтобы научиться рисовать, не обязательно становиться дизайнером, а при желании стать модельером сперва стоит записаться на курсы кройки и шитья.</p>
        <p>Итак, попробуем сформировать список предложений о том, как отличить хобби от работы, которые помогут подростку определиться с будущей профессией:
        <ul>
            <li>Понять, насколько сильно вы любите то, чем хотели бы заниматься</li>
            <li>Прочесть специализированную литературу о профессии</li>
            <li>Записаться на сопряженные с профессией курсы</li>
            <li>Сходить на несколько открытых лекций по специализации в университет</li>
        </ul>
        </p>
        <p>На самом деле, последний пункт отлично подходит и для тех, кто уже твердо обозначил свое будущее занятие.</p>
        <p>Чаще всего студенты бросают учебу именно на первом курсе, поскольку она кардинально отличается от их ожиданий.</p>
        <h3>Методы выбора профессии</h3>
        <p>После того как все хобби были отделены от желаемой специальности, необходимо провести дополнительные тесты, чтобы определить насколько подростку подходит выбранная профессия.</p>
        <p>Существует много способов, которые позволяют быстро и доступно выяснить, в какой области можно себя реализовать. Мы расскажем о наиболее оптимальных.</p>
        <h3>Помощь профориентолога</h3>
        <p>Существует множество центров, предоставляющих консультации по профессиональному ориентированию для подростков.</p>
        <p>Можно выбрать как платные, так и бесплатные услуги. Специалист проведет серию тестов и определит наиболее подходящую профессию.</p>
        <p>Консультация состоит из нескольких этапов:
        <ul>
            <li>Тестирование</li>
            <li>Оценка способностей и увлечений</li>
            <li>Беседа по результатам</li>
        </ul>
        </p>
        <p>После консультации ребенок получает на руки результаты тестов, которые затем может обсудить с родителями.</p>
        <p>Обычно специалисты максимально подробно рассказывают обо всех особенностях и возможностях подходящей профессии.</p>
        <h3>Тесты в интернете</h3>
        <p>Если поблизости нет хорошего центра профориентации, можно провести тесты своими силами.</p>
        <p>Чтобы узнать, как подростку определиться с выбором профессии, следует поискать сайты с бесплатными онлайн-тестами.</p>
        <p>5+ самых популярных среди них:
        <ul>
            <li>Тест на профориентацию Дж. Холланда. Позволяет определить тип личности и наиболее подходящие к нему профессии.</li>
            <li>Методика О.Ф. Потемкиной для определения ориентации на процесс или результат, труд или свободу, альтруизм или эгоизм и т. д.</li>
            <li>Определение типа будущей профессии по методу Е.А. Климовой. Помогает разобраться в профессиональных интересах и подобрать профессию на их основе.</li>
            <li>Карта интересов А.Е. Голомштока позволяет очертить сферу интересов личности в профессиональной сфере.</li>
            <li>Опросник профессиональных склонностей Л. Йовайши. Оценивает склонности личности к различным сферам деятельности: искусству, технике, работе с людьми, склонностям к умственному или физическому труду.</li>
        </ul>
        </p>
        <p>Поскольку тесты составляют опытные психологи, результаты довольно точно позволяют определить направление, в котором следует развиваться в будущем.</p>
        <p>Для получения максимально точного результата следует пройти три-четыре таких тестирования.</p>
        <h3>Советы друзей и знакомых</h3>
        <p>Не следует пренебрегать помощью окружающих. Задавая всем вопрос о том, как они определились с выбором профессии, можно узнать много нового и интересного.</p>
        <p>Родители и другие родственники должны поделиться собственным опытом, но не приукрашивая действительность, а честно объясняя на кого они учились, стали ли специалистом в выбранной области или в итоге пришли к чему-то другому.</p>
        <p>Очень часто советы окружающих позволяют подростку сформировать свое собственное мнение.</p>
        <p>И если взрослые будут терпеливы, честны и внимательны, то в будущем ребенок сможет реализовать себя в деле, которое ему действительно нравится.</p>
        <p>Ведь гораздо сложнее искать свою дорогу в жизни, будучи уже состоявшейся личностью, которая не получила поддержки в столь трудном возрасте.</p>
        <p>Контроль или забота: чем могут помочь родители
            Советы и помощь родителей необходимы каждому ребенку.</p>
        <p>И здесь очень важно вовремя отделить собственные желания и нереализованные стремления от того, что будет нужным и правильным для юного человека.</p>
        <p>В противном случае вы рискуете не только испортить если не жизнь, то ближайшие пять-десять лет вашего сына или дочери, но и создать бессмысленный конфликт.</p>


        
    </div>
    <ul>
        <li>
            <span>Квесты</span>
            <div class="list-text">Квест в реальности, как и любая другая игра, имеет несколько правил. Они направлены на то, чтобы игроки полностью погрузились в историю и получили массу положительных эмоций. </div>
            <ul>
                <li><h1>1.</h1> Домашние приключения
                    На этом этапе будущий студент выбирает высшее учебное заведение и факультет в который он поступит\хочет поступать. Он узнает много нового о кафедре и городе где расположен его будущий универститет. Но чтобы его залислили, необходимо следовать четким правилам вступной кампании, поэтому абитурент узнает о необходимых документах и сроках их подачи в вступительную компанию.</li>
                <li><h1>2.</h1> Через тернии к звездам
                    Абитуриент знакомится с будущими преподователями и предметами, которые он будет изучать. Так же он узнает что еще необходимо сделать чтобы навернека пройти в желаемый универ (собеседование, дополнительный экзамен, подсчет проходного бала)</li>
                <li><h1>3.</h1> Gaudeāmus igĭtur
                    Все прелести стундеческой жизни и приколы общаги. Знакомим  абитуриент с тем, куда он пойдет после окончания универа.</li>
            </ul>
        </li>
    </ul>
</div>
